CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, Copyright 2013 Los autores de Chromium. Todos los derechos reservados.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Copyright 2013 Los autores de Chromium. Todos los derechos reservados.";
